const inner = `<div class="markdown-text"><h3>关于</h3>
<p>亚联（天津）信息技术有限责任公司是由亚洲金融合作联盟(AFCA)发起成立的信息科技服务机构。公司成立于2013年，秉承“科技改变生活”理念，立足金融行业，运用国际化的管理运营模式，打造多样创新型的IT技术，为金融机构提供覆盖应用系统、IT基础设施，并贯穿规划、建设、运营及移交的端到端的信息技术服务。公司业务领域涉及传统银行、互联网金融、银行渠道、金融市场、银行零售、IT服务治理等多个方面。产品覆盖“优交付”及“智慧渠道”系列的“智慧运营”、“智慧零售”、“智慧网点”、“智慧终端”。</p>
<p>自成立以来，亚联信息为中国民生银行、中国建设银行、北京银行、包商银行等国内多家银行提供技术服务；与IBM、华为、思科等多家服务商共同合作，搭建广阔的发展平台。亚联先后成立西安分公司、上海分公司、河南办事处、甘肃办事处，为各地区客户提供优质服务。</p>
<p>亚联信息依托专业的研发及运维团队，凭借深厚的技术服务及项目实施落地经验，获得“国家高新技术企业证书”、“ITSS三级运维证书”、“商用密码产品认证证书”、“软件信息安全证书”、“CMMI5级认证”等多项资格认证 ，对金融行业的业务发展有着深刻理解和丰富实践</p>

</div>`;
export default inner;



